[i18n]
IDS_TRANSLATOR=<kiketrucker, AccionglobalXSoft

IDS_UPDATE_NO=Ho hay actualizaciones disponibles.
IDS_UPDATE_YES=Nueva versiуn (%s) disponible. їQuiere ir a la pбgina de descarga?

IDS_FILE=Archivo
IDS_SETTINGS=Opciones...
IDS_EXIT=Salir
IDS_HELP=Ayuda
IDS_WEBSITE=Sitio Web
IDS_CHECKUPDATES=Comprobar actualizaciones
IDS_ABOUT=Acerca de

IDS_TRAY_SHOW=Mostrar/Ocultar
IDS_TRAY_DISABLE=Desconectar
IDS_TRAY_POPUP_1=Limpiar areas
IDS_TRAY_POPUP_2=Limpiar por encima de
IDS_TRAY_POPUP_3=Limpiar todos

IDS_CLEAN=Limpiar memoria...

IDS_GROUP_1=Fнsica
IDS_GROUP_2=Paginaciуn
IDS_GROUP_3=Conjunto de trabajo del Sistema

IDS_ITEM_1=Uso
IDS_ITEM_2=Libre
IDS_ITEM_3=Total disponible

IDS_SETTINGS_1=General
IDS_SETTINGS_2=Limpiando memoria
IDS_SETTINGS_3=Apariencia
IDS_SETTINGS_4=Icono de sistema

IDS_APPLY=Aplicar
IDS_CLOSE=Cerrar

IDS_TITLE_1=Configuraciуn general:
IDS_TITLE_2=Idiomas:
IDS_TITLE_3=Regiones de memoria para limpiar:
IDS_TITLE_4=Gestiуn de memoria:
IDS_TITLE_5=Atajos (global):
IDS_TITLE_6=Estilo:
IDS_TITLE_7=Indicador de color:
IDS_TITLE_8=Control del ratуn:
IDS_TITLE_9=Globos de sugerencias:

IDS_ALWAYSONTOP_CHK=Siempre encima
IDS_LOADONSTARTUP_CHK=Cargar al inicio del sistema
IDS_STARTMINIMIZED_CHK=Arrancar minimizado
IDS_REDUCTCONFIRMATION_CHK=Confirme la memoria de inicio de limpieza
IDS_SKIPUACWARNING_CHK=Saltar "Control de cuentas de usuario" mensaje de advertencia
IDS_CHECKUPDATES_CHK=scar actualizaciones periуdicamente (recommendado)

IDS_LANGUAGE_HINT=Seleccionar idioma:

IDS_WORKINGSET_CHK=El conjunto de trabajo (Vista y posteriores)
IDS_SYSTEMWORKINGSET_CHK=Conjunto de trabajo del Sistema
IDS_STANDBYLISTPRIORITY0_CHK=Lista de espera sin prioridad (Vista y posteriores)
IDS_STANDBYLIST_CHK=Lista de espera (Vista y posteriores)
IDS_MODIFIEDLIST_CHK=Lista de pбginas Modificado (Vista y posteriores)

IDS_AUTOREDUCTENABLE_CHK=Limpiar cuabdo supere: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=Limpiar todos: (min.)

IDS_HOTKEY_CLEAN_CHK=Limpiar memoria:

IDS_TRAYUSETRANSPARENCY_CHK=Usar fondo transparente
IDS_TRAYSHOWBORDER_CHK=Mostrar bordes
IDS_TRAYROUNDCORNERS_CHK=Bordes redondeados
IDS_TRAYCHANGEBG_CHK=Cambiar color de fondo (en lugar de texto y bordes)
IDS_TRAYUSEANTIALIASING_CHK=Usar antialias

IDS_FONT_HINT=Fuente:
IDS_COLOR_TEXT_HINT=Color del texto:
IDS_COLOR_BACKGROUND_HINT=Color del fondo:
IDS_COLOR_WARNING_HINT="Nivel de advertencia" color:
IDS_COLOR_DANGER_HINT="Nivel de peligro" color:

IDS_TRAYLEVELWARNING_HINT="Nivel de advertencia" iniciado a: (%)
IDS_TRAYLEVELDANGER_HINT="Nivel de peligro" iniciado a: (%)

IDS_TRAYACTIONDC_HINT=Doble click:
IDS_TRAYACTIONMC_HINT=Central click:

IDS_TRAY_ACTION_1=Mostrar/Ocultar
IDS_TRAY_ACTION_2=Limpiar memoria
IDS_TRAY_ACTION_3=Abrir administrador de tareas

IDS_SHOW_CLEAN_RESULT_CHK "Mostrar resultados de limpieza de memoria"

IDS_QUESTION=їQuieres iniciar la limpieza de memoria?

IDS_TOOLTIP=Fнsica: %d%%\r\nPaginaciуn: %d%%\r\nConjunto de trabajo del Sistema: %d%%

IDS_STATUS_CLEANED=Memoria se limpiу ahora con %s guardado.
IDS_STATUS_NOPRIVILEGES=Requiere privilegios de administrador, por favor inicie el programa como administrador!